"bib-Uj-vzu.title" = "Archief";
"dMs-cI-mzQ.title" = "Archief";
"LE2-aR-0XJ.title" = "Alles op voorgrond";
"DVo-aG-piG.title" = "Sluit";
"F2S-fz-NVQ.title" = "Help";
"sf8-Ko-Xhb.title" = "Help";
"wpr-3q-Mcd.title" = "Help";
"Vdr-fp-XzO.title" = "Verberg andere";
"Olw-nP-bQN.title" = "Verberg Teksteditor";
"FKE-Sm-Kum.title" = "Teksteditor Help";
"4sb-4s-VLi.title" = "Stop Teksteditor";
"37f-qP-fvU.title" = "Miniaturen";
"QE0-Cv-OSp.title" = "Herstart Finder of log opnieuw in om de voorvertoning van videobestanden te zien.";
"9ZM-hR-Vmn.title" = "Versie";
"Td7-aD-5lo.title" = "Venster";
"aUF-d1-5bR.title" = "Venster";
"wBi-TN-rGU.title" = "In de komende minuten kan uw processor- en schijfactiviteit sterk toenemen, omdat Spotlight eerst alle niet-ondersteunde audio- en videobestanden indexeert.";
"KHh-sh-atU.title" = "Vernieuw";
"fxY-dc-4ds.title" = "Momentopname";
"ScK-fP-kjN.title" = "Annuleer";
"TjD-TN-u0A.title" = "Annuleer";
"N0n-6K-3kI.title" = "Meld";
"Gye-Xd-78R.title" = "Meld een probleem";
"vHb-9r-BgU.title" = "Meld een probleem";
